{"ID":230,"site_ID":233553134,"author":{"ID":192363627,"login":"deathnotehub","email":false,"name":"Naman Kumar","first_name":"Naman","last_name":"Kumar","nice_name":"deathnotehub","URL":"http:\/\/namankumar0.wordpress.com","avatar_URL":"https:\/\/1.gravatar.com\/avatar\/19527def578f5b1c3d374e13f640b8f7c27cf265f28aa4bb345a500187bf4831?s=96&d=identicon&r=G","profile_URL":"https:\/\/gravatar.com\/deathnotehub","site_ID":233553134},"date":"2023-05-24T18:05:43+00:00","modified":"2024-05-25T08:14:10+05:30","title":"PM Vishwakarma Yojana Eligibility Criteria (विश्वकर्मा योजना पात्रता मानदंड)","URL":"https:\/\/namankumar0.wordpress.com\/2023\/05\/24\/pm-vishwakarma-yojana-eligibility-criteria\/","short_URL":"https:\/\/wp.me\/pfNXQ2-3I","content":"\n<p>भारत की समृद्ध शिल्प परंपरा को सम्मान देते हुए और कारीगरों के कौशल को उन्नत करने के उद्देश्य से, प्रधानमंत्री विश्वकर्मा योजना एक महत्वपूर्ण कदम है। यह योजना विशेष रूप से उन पारंपरिक कारीगरों और शिल्पकारों के लिए डिज़ाइन की गई है जो असंगठित क्षेत्र में कार्यरत हैं। इसका उद्देश्य उन्हें वित्तीय सहायता, कौशल विकास और बाजार तक पहुँच प्रदान करके उनके व्यवसायों को बढ़ावा देना और उनकी आजीविका में सुधार करना है।<\/p>\n\n\n\n<p>आइए, इस योजना की पात्रता मानदंडों को विस्तार से समझें ताकि आप यह जान सकें कि क्या आप इसके लाभों का लाभ उठाने के लिए योग्य हैं।<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img src=\"https:\/\/pmv.test\/wp-content\/uploads\/2024\/05\/pm-vishwakarma-highlights.webp\" alt=\"\" class=\"wp-image-235\" \/><\/figure>\n\n\n\n<h2 class=\"wp-block-heading is-style-asterisk\">अठारह पारंपरिक व्यवसायों की सूची<\/h2>\n\n\n\n<p>प्रधानमंत्री विश्वकर्मा योजना के तहत, निम्नलिखित 18 पारंपरिक व्यवसायों में कार्यरत कारीगर और शिल्पकार इस योजना के लाभों के लिए पात्र हैं:<\/p>\n\n\n\n<p><strong>1. बढ़ई (सुथार):<\/strong> लकड़ी के फर्नीचर, दरवाजे, खिड़कियां और अन्य लकड़ी के ढांचे का निर्माण और मरम्मत करते हैं।<\/p>\n\n\n\n<p><strong>2. नाव निर्माता:<\/strong> लकड़ी, धातु या फाइबरग्लास से नावें, नौकाएं और अन्य जलयान बनाते हैं।<\/p>\n\n\n\n<p><strong>3. अस्त्र बनाने वाला:<\/strong> तलवारें, चाकू, भाले और अन्य पारंपरिक हथियार बनाते हैं।<\/p>\n\n\n\n<p><strong>4. लोहार:<\/strong> लोहे और अन्य धातुओं से कृषि उपकरण, घरेलू सामान और अन्य वस्तुएं बनाते हैं।<\/p>\n\n\n\n<p><strong>5. हथौड़ा और टूल किट निर्माता:<\/strong> बढ़ई, लोहार और अन्य कारीगरों के लिए हथौड़े, औजार और टूल किट बनाते हैं।<\/p>\n\n\n\n<p><strong>6. ताला बनाने वाला:<\/strong> ताले, चाबियां और अन्य सुरक्षा उपकरण बनाते हैं।<\/p>\n\n\n\n<p><strong>7. गोल्डस्मिथ (सुनार):<\/strong> सोने और चांदी से आभूषण, सिक्के और अन्य वस्तुएं बनाते हैं।<\/p>\n\n\n\n<p><strong>8. कुम्हार:<\/strong> मिट्टी के बर्तन, मूर्तियां और अन्य मिट्टी के सामान बनाते हैं।<\/p>\n\n\n\n<p><strong>9. मूर्तिकार (पत्थर तराशने वाला, पत्थर तोड़ने वाला):<\/strong> पत्थरों को तराशकर मूर्तियां, स्मारक और अन्य कलाकृतियां बनाते हैं।<\/p>\n\n\n\n<p><strong>10. मोची (चर्मकार)\/जूता कारीगर:<\/strong> चमड़े से जूते, चमड़े के सामान और अन्य वस्तुएं बनाते हैं।<\/p>\n\n\n\n<p><strong>11. मेसन (राजमिस्त्री):<\/strong> ईंटों, पत्थरों और सीमेंट का उपयोग करके इमारतों और दीवारों का निर्माण करते हैं।<\/p>\n\n\n\n<p><strong>12. टोकरी\/चटाई\/झाड़ू निर्माता\/जूट बुनकर:<\/strong> प्राकृतिक सामग्री जैसे कि बांस, नारियल के तंतु और जूट से टोकरी, चटाई, झाड़ू और अन्य वस्तुएं बनाते हैं।<\/p>\n\n\n\n<p><strong>13. गुड़िया और खिलौना निर्माता (पारंपरिक):<\/strong> लकड़ी, मिट्टी, कपड़े और अन्य सामग्री से पारंपरिक गुड़िया और खिलौने बनाते हैं।<\/p>\n\n\n\n<p><strong>14. नाई:<\/strong> बाल काटना, दाढ़ी बनाना और अन्य सौंदर्य सेवाएं प्रदान करते हैं।<\/p>\n\n\n\n<p><strong>15. माला बनाने वाला:<\/strong> फूलों, पत्तियों और अन्य प्राकृतिक सामग्री से माला और गहने बनाते हैं।<\/p>\n\n\n\n<p><strong>16. धोबी:<\/strong> कपड़े धोते हैं और इस्त्री करते हैं।<\/p>\n\n\n\n<p><strong>17. दर्जी:<\/strong> कपड़े सिलते हैं, डिजाइन करते हैं और मरम्मत करते हैं।<\/p>\n\n\n\n<p><strong>18. मछली पकड़ने का जाल बनाने वाला:<\/strong> मछली पकड़ने के लिए जाल और अन्य उपकरण बनाते हैं।<\/p>\n\n\n\n<p>यह ध्यान रखना महत्वपूर्ण है कि यह केवल 18 पारंपरिक व्यवसायों की एक सूची है जो प्रधानमंत्री विश्वकर्मा योजना के तहत पात्र हैं। यदि आप इस योजना के लिए पात्रता मानदंडों के बारे में अधिक जानकारी चाहते हैं, तो आप योजना की आधिकारिक वेबसाइट या संबंधित सरकारी विभाग से संपर्क कर सकते हैं।<\/p>\n\n\n\n<h2 class=\"wp-block-heading is-style-asterisk\">प्रधानमंत्री विश्वकर्मा योजना: पात्रता मानदंड<\/h2>\n\n\n\n<p>प्रधानमंत्री विश्वकर्मा योजना का लाभ उठाने के लिए, निम्नलिखित पात्रता मानदंडों को पूरा करना आवश्यक है:<\/p>\n\n\n\n<ol class=\"wp-block-list\">\n<li><strong>पारंपरिक व्यवसाय:<\/strong> आवेदक को योजना में उल्लिखित 18 पारंपरिक व्यवसायों में से किसी एक में कार्यरत होना चाहिए, वह भी हाथ और औजारों से काम करने वाले स्वरोजगार के आधार पर।<\/li>\n\n\n\n<li><strong>आयु सीमा:<\/strong> आवेदक की आयु पंजीकरण की तिथि पर 18 वर्ष या उससे अधिक होनी चाहिए।<\/li>\n\n\n\n<li><strong>व्यापार में संलग्नता:<\/strong> आवेदक को पंजीकरण की तिथि पर संबंधित व्यापार में संलग्न होना चाहिए और उसने पिछले 5 वर्षों में स्व-रोजगार\/व्यवसाय विकास के लिए केंद्र सरकार या राज्य सरकार की किसी भी समान क्रेडिट-आधारित योजना (जैसे पीएमईजीपी, पीएम स्वनिधि, मुद्रा) के तहत ऋृण नहीं लिया होना चाहिए।<\/li>\n\n\n\n<li><strong>एक परिवार से एक सदस्य:<\/strong> योजना के तहत पंजीकरण और लाभ परिवार के केवल एक सदस्य तक ही सीमित होंगे। इस योजना के अंतर्गत, &#8220;परिवार&#8221; की परिभाषा पति, पत्नी और अविवाहित बच्चों से मिलकर होती है।<\/li>\n\n\n\n<li><strong>सरकारी सेवा में नहीं:<\/strong> सरकारी सेवा में कार्यरत व्यक्ति और उनके परिवार के सदस्य इस योजना के तहत लाभ प्राप्त करने के लिए पात्र नहीं होंगे।<\/li>\n<\/ol>\n\n\n\n<p><strong>कृपया ध्यान दें:<\/strong> ये केवल सामान्य पात्रता मानदंड हैं। विशिष्ट पात्रता मानदंड और अन्य विवरण योजना की आधिकारिक वेबसाइट या संबंधित सरकारी विभाग से प्राप्त किए जा सकते हैं।<\/p>\n\n\n\n<h2 class=\"wp-block-heading is-style-asterisk\">Eligibility Criteria for PM Vishwakarma Yojana<\/h2>\n\n\n\n<p>To avail the benefits of the PM Vishwakarma Yojana, an artisan or craftsperson must meet the following eligibility criteria:<\/p>\n\n\n\n<ol class=\"wp-block-list\">\n<li><strong>Traditional Occupation:<\/strong> The applicant must be engaged in one of the 18 specified family-based traditional trades, working with hands and tools on a self-employed basis in the unorganized sector.<\/li>\n\n\n\n<li><strong>Age Limit:<\/strong> The applicant must be 18 years of age or older at the time of registration.<\/li>\n\n\n\n<li><strong>Active in Trade:<\/strong> The applicant must be actively involved in their respective trade at the time of registration and should not have availed any loans under similar credit-based schemes of the Central or State Government (e.g., PMEGP, PM SVANidhi, Mudra) for self-employment or business development in the past 5 years.<\/li>\n\n\n\n<li><strong>One Member per Family:<\/strong> The scheme&#8217;s benefits are limited to one member per family. A family is defined as the husband, wife, and unmarried children.<\/li>\n\n\n\n<li><strong>Not in Government Service:<\/strong> Individuals working in government service and their family members are not eligible for the scheme.<\/li>\n<\/ol>\n\n\n\n<h2 class=\"wp-block-heading\">Conclusion<\/h2>\n\n\n\n<p>प्रधानमंत्री विश्वकर्मा योजना भारत की समृद्ध शिल्प परंपरा को सम्मान देने और असंगठित क्षेत्र में कार्यरत पारंपरिक कारीगरों को सशक्त बनाने की एक महत्वपूर्ण पहल है। यह योजना न केवल आर्थिक सहायता प्रदान करती है, बल्कि कौशल विकास, आधुनिक तकनीकों तक पहुँच और बाजार से जुड़ने के अवसर भी प्रदान करती है।<\/p>\n\n\n\n<p>योजना के तहत मिलने वाली वित्तीय सहायता, उपकरणों की खरीद, कौशल उन्नयन और व्यवसाय के विस्तार में मदद करेगी। इससे कारीगरों की आय में वृद्धि होगी, उनके जीवन स्तर में सुधार होगा और उन्हें अपने हुनर के लिए उचित मान-सम्मान मिलेगा।<\/p>\n\n\n\n<p>यदि आप भी इस योजना के पात्रता मानदंडों को पूरा करते हैं, तो देर न करें। आज ही आवेदन करें और प्रधानमंत्री विश्वकर्मा योजना का लाभ उठाकर अपने पारंपरिक व्यवसाय को नई ऊंचाइयों तक ले जाएं। आइए, मिलकर भारत की शिल्प विरासत को सहेजें और समृद्ध करें।<\/p>\n","excerpt":"<p>भारत की समृद्ध शिल्प परंपरा को सम्मान देते हुए और कारीगरों के कौशल को उन्नत करने के उद्देश्य से, प्रधानमंत्री विश्वकर्मा योजना एक महत्वपूर्ण कदम है। यह योजना विशेष रूप से उन पारंपरिक कारीगरों और शिल्पकारों के लिए डिज़ाइन की गई है जो असंगठित क्षेत्र में कार्यरत हैं। इसका उद्देश्य उन्हें वित्तीय सहायता, कौशल विकास [&hellip;]<\/p>\n","slug":"pm-vishwakarma-yojana-eligibility-criteria","guid":"https:\/\/pmv.test\/?p=230","status":"publish","sticky":false,"password":"","parent":false,"type":"post","discussion":{"comments_open":true,"comment_status":"open","pings_open":true,"ping_status":"open","comment_count":0},"likes_enabled":true,"sharing_enabled":true,"like_count":0,"i_like":false,"is_reblogged":false,"is_following":false,"global_ID":"6f4ad2765538c3d366f57b78fe429c27","featured_image":"","post_thumbnail":null,"format":"standard","geo":false,"menu_order":0,"page_template":"default","publicize_URLs":[],"terms":{"category":{"Uncategorized":{"ID":1,"name":"Uncategorized","slug":"uncategorized","description":"","post_count":21,"parent":0,"meta":{"links":{"self":"https:\/\/public-api.wordpress.com\/rest\/v1.1\/sites\/233553134\/categories\/slug:uncategorized","help":"https:\/\/public-api.wordpress.com\/rest\/v1.1\/sites\/233553134\/categories\/slug:uncategorized\/help","site":"https:\/\/public-api.wordpress.com\/rest\/v1.1\/sites\/233553134"}}}},"post_tag":[],"post_format":[],"mentions":[]},"tags":[],"categories":{"Uncategorized":{"ID":1,"name":"Uncategorized","slug":"uncategorized","description":"","post_count":21,"parent":0,"meta":{"links":{"self":"https:\/\/public-api.wordpress.com\/rest\/v1.1\/sites\/233553134\/categories\/slug:uncategorized","help":"https:\/\/public-api.wordpress.com\/rest\/v1.1\/sites\/233553134\/categories\/slug:uncategorized\/help","site":"https:\/\/public-api.wordpress.com\/rest\/v1.1\/sites\/233553134"}}}},"attachments":[],"attachment_count":0,"metadata":[],"meta":{"links":{"self":"https:\/\/public-api.wordpress.com\/rest\/v1.1\/sites\/233553134\/posts\/230","help":"https:\/\/public-api.wordpress.com\/rest\/v1.1\/sites\/233553134\/posts\/230\/help","site":"https:\/\/public-api.wordpress.com\/rest\/v1.1\/sites\/233553134","replies":"https:\/\/public-api.wordpress.com\/rest\/v1.1\/sites\/233553134\/posts\/230\/replies\/","likes":"https:\/\/public-api.wordpress.com\/rest\/v1.1\/sites\/233553134\/posts\/230\/likes\/"}},"capabilities":{"publish_post":false,"delete_post":false,"edit_post":false},"other_URLs":[]}